{
	"meta_about_title": "Spiritus | Naša priča",
	"meta_about_description": "Spiritusu vjerujemo da svaka osoba koja je ikada živjela ima barem jednu priču vrijednu pamćenja. Zato smo stvorili ovu platformu za pripovijedanje. Spiritus je mjesto gdje svatko može biti pjesnik, a mi smo stvorili tehnologiju kojom će priče trajati zauvijek. Nauči više o Spiritusu, našoj viziji, misiji i predivnim ljudima koji se brinu da se uspomene na tvoje voljene sačuvaju - vječno.",

	"hero_title": "Spiritus postoji zbog jedne pjesme. Pjesme iz narodnog folklora o običnom i skromnom čovjeku sa sela imena Andrija Čordaš.",
	"hero_story": "Spiritus postoji zbog jedne pjesme. Pjesme iz narodnog folklora o običnom i skromnom čovjeku sa sela imena Andrija Čordaš.\n\nAndrija Čordaš bio je farmer koji je živio nakon Drugog svjetskog rata u Slavoniji. Bio je skroman čovjek s ljubaznom suprugom, nekoliko svojih životinja i flautom koju je obožavao svirati.\n\nPosvetio je svoj život jednostavnim stvarima, a bogatstvo mu nikada nije bilo važno. Umro je rano i nekoliko ljudi je prisustvovalo njegovoj sahrani. To je trebao biti kraj njegove priče.\n\nNo, Andrija je imao jednog prijatelja.\n\nTaj je prijatelj bio pjesnik koji je cijenio Andrijin jednostavan život. Napisao je pjesmu o tom jednostavnom, skromnom, ali vrijednom životu. Kada je objavio pjesmu, članovi najpoznatijeg hrvatskog benda odlučili su je pretvoriti u pjesmu. Ta je pjesma nazvana \"Priča o Andriji Čordašu\". I pjesma je postala jedna od najpoznatijih hrvatskih pjesama svih vremena.\n\nZamislite, pjesma o osobi koja je živjela najjednostavniji život postala je legendarna! Osnivači Spiritusa, čuvši tu pjesmu, vidjeli su ogroman problem i predivnu priliku.\n\nKoliko ljudi ima prijatelja koji je pjesnik? Skoro nijedan. Koliko ljudi s predivnim životnim pričama padne u zaborav? Skoro svi.\n\nGotovo svi ljudi koji su ikada živjeli zaboravljeni su kao da nikada nisu postojali.\n\nO njima ne znamo ništa. Koja je bila njihova strast, što su radili, a nekada ne znamo ni kako su se zvali...",

	"hero_beliefs_1": "Spiritusu vjerujemo da svaka osoba koja je ikada živjela ima barem jednu priču vrijednu pamćenja. Zato smo stvorili ovu platformu za pripovijedanje.",
	"hero_beliefs_2": "Spiritus je mjesto gdje svatko može biti pjesnik, a mi smo stvorili tehnologiju kojom će priče trajati zauvijek.",

	"hero_intro_video": "Video o nama",
	"hero_contact": "Javi nam se",

	"term_mission": "Misija",
	"features_title": "Život je više od imena i datuma zapisanih u kamenu.",
	"features_subtitle": "Život su priče koje Vaši voljeni ostavljaju za sobom.\n\nSačuvajte sjećanja na svoje najmilije trajno, sigurno i lako u prvom digitalnom muzeju priča.",

	"feature_1_title": "Vaša su sjećanja Vaše najveće blago!",
	"feature_1_subtitle": "Sjećanja na Vaše najmilije mogu biti pohranjena prelijepo, sigurno i brzo, uz najnapredniju dostupnu tehnologiju.",
	"feature_1_list_1": "3000+ Čuvara Uspomena",
	"feature_1_list_2": "150+ pozitivnih 5.0★ recenzija",
	"feature_1_list_3": "Naša tehnologija osigurava vječnost",

	"feature_2_title": "Najbolje životne priče nisu u knjigama.",
	"feature_2_subtitle": "Otkrij sve neobične priče neznanih junaka iz svog okruženja. Čitaj o tome kako su se zaljubljivali, nadilazili životne nedaće i učinili svoje živote vrijednim pamćenja.",
	"feature_2_list_1": "Podsjeti se godišnjica smrti svojih najmilijih.",
	"feature_2_list_2": "Pronađi zanimljive priče u više od 10 tema, od ljubavi do rata i obiteljskih anegdota.",
	"feature_2_list_3": "Upoznaj njihove živote kroz fotografije.",

	"feature_3_title": "Mjesna groblja su muzeji neispričanih priča.",
	"feature_3_subtitle": "Svako ime i prezime skriva svoju priču. Prošetajte našom Alejom Sjećanja i otkrijte predivne priče koje se skrivaju iza kamena.",
	"feature_3_list_1": "Dostupno na više od 10 mjesnih groblja.",
	"feature_3_list_2": "Pretraži priče lokalnih junaka.",
	"feature_3_list_3": "Otkrij povijest mjesta kroz životne priče.",

	"become_guardian_title": "Postani Čuvar Sjećanja.\n\n Sačuvaj priče svojih\n\n voljenih, vječno.",
	"become_guardian_subtitle": "Besplatno preuzmi za iOS i Android.",

	"partnerships_title": "Prilika za suradnju",
	"partnerships_subtitle": "Očuvajte uspomene svoje zajednice kroz Spiritus.",
	"partnerships_text": "Temelj svake zajednice su uspomene. Kroz suradnju s gradovima, sveučilištima i mnogim drugim ustanovama želimo sačuvati bogatu povijest. Javite nam se. Nijedna životna priča ne treba biti zaboravljena!",

	"facts_1": "gradova partnera",
	"facts_1_number": "7",
	"facts_2": "novih muzeja",
	"facts_2_number": "50",
	"facts_3": "sačuvanih memorijala",
	"facts_3_number": "1M+",


	"team_title": "Ljudi Spiritusa",
	"team_subtitle": "Upoznajte naš dream team.",
	"team_text": "Izazov je napraviti odličan proizvod ako niste okruženi znatiželjnim pojedincima. Okupljamo nagrađivane stručnjake iz mnogih područja.",

	"faq_title": "Korisnička podrška",
	"faq_subtitle": "Često postavljena pitanja",
	"faq_cta_text": "Javite nam se",
	"faq_text": "ako imate dodatnih upita.",

	"learn_more_about_us": "Saznaj više o Spiritusu"
}
