{
    "meta_about_title": "Spiritus | Zašto mi",
    "meta_about_description": "Najveći poklon koji možemo dati našim najmilijima je sjećanje. Stoljećima smo urezivali imena naših preminulih u kamen kako bismo sačuvali uspomene za generacije koje dolaze.\n\n Ipak, životi i priče iza tih imena, oni su izblijedjeli u vremenu...",
  
    "hero_title": "Najveći poklon koji možemo dati našim najmilijima je sjećanje.",
    "hero_subtitle": "Stoljećima smo urezivali imena naših preminulih u kamen kako bismo sačuvali uspomene za generacije koje dolaze.\n\n Ipak, životi i priče iza tih imena, oni su izblijedjeli u vremenu...",
  
    "legacy_title": "Kamen ne govori. Zato su cijela naslijeđa izgubljena, a priče zaboravljene. Do danas",
    "legacy_subtitle": "Sada postoji digitalno nebo koje čuva priče naših preminulih.\n\n Spiritus je platforma koje Vam omogućava da zapisujete, spremate i dijelite sjećanja na svoje najmilije u samo nekoliko klikova, dok moderna tehnologija iza nje osigurava da priče budu sačuvane, vječno.",
  
    "feature_1_title": "Spiritus, Vaša osobna zbirka uspomena koja povezuje prošlost i budućnost.",
    "feature_1_subtitle_1": "Spiritus koristi revolucionarnu tehnologiju pohrane podataka kako bi unaprijedio način na koji čuvamo sjećanja na naše najmilije.",
    "feature_1_subtitle_2": "Spiritus Vam omogućuje da:",
    "feature_1_list_1": "kreirate prekrasan digitalni memorijal,",
    "feature_1_list_2": "dijelite sjećanja sa obitelji i prijateljima,",
    "feature_1_list_3": "pohranite priče svojih voljenih tako da postanu neizbrisive, uz podršku koja Vam je dostupna u svakom trenutku.",
  
    "feature_2_title": "Naši najmiliji žive u pričama koje o njima pričamo.",
    "feature_2_subtitle_1": "Samo na Spiritusu možete:",
    "feature_2_list_1": "kreirati i zauvijek sačuvati digitalni memorijal svojih najmilijih,",
    "feature_2_list_2": "slaviti njihov život kroz postavljanje priča i fotografija,",
    "feature_2_list_3": "dijeliti i primati uspomene od obitelji, prijatelja i poznanika,",
    "feature_2_list_4": "primati obavijesti o godišnjicama i važnim obljetnicama.",
    "feature_2_create_memorial": "Kreiraj memorijal",
  
    "feature_3_title": "Zajedno pretvaramo gradska groblja u digitalne muzeje životnih priča.",
    "feature_3_subtitle_1": "Prošetajte našom \"Alejom sjećanja\" kako biste:",
    "feature_3_list_1": "pronašli grobna mjesta vaših bližnjih,",
    "feature_3_list_2": "geolocirali grobno mjesto Vaših najmilijih te ga time učinili vidljivima svima koji žele odati počast,",
    "feature_3_list_3": "pretraživali memorijale i čitali prekrasne priče sačuvane diljem svijeta,",
    "feature_3_list_4": "osigurali da priča Vaših najmilijih ostane upamćena, vječno.",
    "feature_3_learn_about_museum": "Saznajte više o Muzeju",
  
    "join_community_title": "Pridružite se Spiritusu kako biste sačuvali priče naših predaka.",
    "join_community_subtitle": "Omogućite da njihovi životi budu u spomen budućim generacijama. Sačuvajte ih u prvom svjetskom digitalnom muzeju životnih priča.",
    "join_community_subtitle_forever_span": "Vječno.",
    "join_community_become_guardian": "Postanite Čuvar Uspomena"
}
