{
	"meta_about_title": "Spiritus | About us",
	"meta_about_description": "Learn more about Spiritus, our vision, company mission and the wonderful people taking care that memories of your loved ones are stored - forever",

	"hero_title": "Everyone has a Story worth remembering.",
	"hero_subtitle": "Spiritus is a platform for creating and storing digital memorials through storytelling.",
	"hero_intro_video": "Intro video",
	"hero_contact": "Contact us",

	"term_mission": "Mission",
	"features_title": "Life is much more than some names and dates.",
	"features_subtitle": "Life is about memorable stories that your loved ones left behind. That's why we made a platform for creating digital memorials.",

	"feature_1_title": "Spiritus enables saving and sharing digital memorials.",
	"feature_1_subtitle": "It is safe, simple and beautiful! The memories of our loved ones have immense emotional value. We strive making the app as beautiful as possible.",
	"feature_1_list_1": "3000+ Memory Guardians",
	"feature_1_list_2": "150+ positive 5.0★ reviews",
	"feature_1_list_3": "Ensuring eternity through modern technology.",

	"feature_2_title": "Heroic stories are not always found in textbooks.",
	"feature_2_subtitle": "Discover and tell real life stories from ordinary and unordinary heroes! Explore their memorable stories about love, family, career, war...",
	"feature_2_list_1": "Everyday is an anniversary of someone interesting",
	"feature_2_list_2": "Explore among 10 various themes for searching stories and interesting facts.",
	"feature_2_list_3": "Imagine their lives through photos.",

	"feature_3_title": "City cemeteries are becoming local museums.",
	"feature_3_subtitle": "We believe there is more than just flowers and stones. Discover beautiful life stories hidden behind the names and the dates!",
	"feature_3_list_1": "More than 10 cities already onboarded.",
	"feature_3_list_2": "Read about inspiring people.",
	"feature_3_list_3": "Discover the city's cultural heritage.",

	"become_guardian_title": "Become a Memory Guardian and create beautiful Stories.",
	"become_guardian_subtitle": "Download for iOS and Android, it's free!",

	"partnerships_title": "Partnerships",
	"partnerships_subtitle": "Take the first step to preserve memories of your community.",
	"partnerships_text": "Memories are the foundation of every community. Through partnership with cities, universities and other institutions we want to preserve a rich history and valuable memories. Contact us. Not a single story should be forgotten!",

	"facts_1": "Saved Memorials",
	"facts_1_number": "700.000+",
	"facts_2": "City Partnerships",
	"facts_2_number": "12",
	"facts_3": "Memory Guardians",
	"facts_3_number": "3.000+",

	"team_title": "The people",
	"team_subtitle": "Say hello to our dream team.",
	"team_text": "It is hard to make a great product if you are not surrounded by curious individuals. We are covered with award-winning experts in every area.",

	"faq_title": "Need help?",
	"faq_cta_text": "Contact us",
	"faq_subtitle": "Frequently asked questions",
	"faq_text": "if you have any more inquiries."

}