{
	"meta_about_title": "Spiritus | Need Help",
	"meta_about_description": "Let’s make the stories of your loved ones last forever. We’re here to help. Contact us at hello@spiritus.app",

	"hero_title": "Let’s make the stories of your loved ones last forever.",
	"hero_subtitle": "We’re here to help. Contact us at hello@spiritus.app",
	"hero_subtitle_email_span": "hello@spiritus.app",

	"needhelp_1_question": "What is a Spiritus memorial?",
	"needhelp_1_answer": "Spiritus memorial is a digital memorial that contains names, anniversaries, life stories, photographs and other valuable memories of a deceased loved one.",

	"needhelp_2_question": "What is a Memory Guardian?",
	"needhelp_2_answer": "Memory Guardian is every registered user within the Spiritus app. They are usually members of the loved one’s close family, their friends, or relatives.\n\n Any registered user can send tributes and suggest stories and photos for existing memorials. However, in order to be able to read the tributes, and approve the display of stories and photos on a digital memorial, you need to be its certified owner.\n\n You can preserve the digital memory of your loved ones by taking ownership of an existing memorial (that does not have its own Guardian) or by creating a new memorial.\n\n Each Guardian can obtain a digital certificate to prove its ownership.",
	
	"needhelp_3_question": "Can one Spiritus memorial have multiple Memory Guardians?",
	"needhelp_3_answer": "Yes. It can have up to 5 Memory Guardians",

	"needhelp_4_question": "What makes Spiritus unique?",
	"needhelp_4_answer": "Only through Spiritus you can eternally save the data of your loved ones.\n\n Every saved memorial is presented through an original and irreplaceable NFT token. The NFT token is owned by the Memory Guardians of the memorial.",
	
	"needhelp_5_question": "Can I delete a Spiritus?",
	"needhelp_5_answer": "Every Memory Guardian can delete the data of his Spiritus. He can not delete the data that was permanently saved through an Eternity token.",

	"needhelp_6_question": "Can harmful content be saved eternally?",
	"needhelp_6_answer": "No. Each and every Story and every memorial first needs to get our approval to be eternally saved. We insist that every life story must be appropriate and written in good faith. We value our stories and it is important for us to be proud of every saved life story.",

	"needhelp_7_question": "Can other users post harmful content?",
	"needhelp_7_answer": "If you are a Memory Guardian, you are the only person who can post content on your memorial. All other users are only able to suggest content for you to review. For the suggested content to become publicly visible, it first needs to be approved by the Memory Guardian.\n\n In case a Memory Guardian posts something harmful, other users have the right and are encouraged to report that content. Spiritus ensures that the report is thoroughly examined and acted upon.",

	"needhelp_8_question": "I am not so confident in my writing skills.\nCan you help?",
	"needhelp_8_answer": "Absolutely! If you are worried that your story is not as you want it to be, help is on the way! We have a team of dedicated writers who will help you make the story as beautiful as possible. With the purchase of a Life time plan, you also receive the service of a professional writing assistance."
}
